Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: 5. Harkinnan mukaan Metsähallitus voi myöntää lupia muuhun maastoliikenteeseen luonnonpuiston toimintaan soveltuvaan tarkoitukseen maastoliikennelain mukaisesti.
sme: 5. Guorahallama mielde Meahciráđđehus sáhttá mieđihit lobiid eará meahccejohtalussii luonddumeahci doibmii heivvolaš ulbmilii meahccejohtaluslága mielde.

source: Kenesjärveltä (Ganešjávri) Vuokojärvelle (Vuogojávri), Puksalasta (Buksal) Buvrrášjávrille ja Vuokojärvelle (Vuogojávri), Rautujärviltä (Rávdojárvi) Sávzajávrille.
sme: Geasiáiggi meahccejohtalus stivrejuvvo vuosttažettiin sohppojuvvon vuojáhagaide: Ganešjávrris Vuogojávrái, Buksalas Buvrrášjávrriide ja Vuogojávrái, Rávdojávrriin Sávzajávrái.

source: Suunnitellut kulku-urat kuva 11.
sme: Plánejuvvon vuojáhagat govva 11.

source: Muu liikenne Käytön ohjaaminen
sme: Eará johtalus Geavaheami stivren

source: Toiminnan suunnittelu Metsähallituksen huolto- ym. tehtäviin liittyvässä liikkumisessa.
sme: Doaimma plánen Meahciráđđehusa fuolahus-, jed. bargguide guoskevaš johtimis.

source: Uhanalaisten lajien pesimärauhan turvaamiseksi Metsähallitus on rajoittanut keväisen toiminnan Kevon kanjonialueella mahdollisimman vähiin.
sme: Áitojuvvon šlájaid bessenráfi dorvvastan dihte Meahciráđđehus lea ráddjen giđaáiggi doaimma Geavu siste nu ollu go vejolaš.

source: Reitin polttopuu- ja jätehuolto pyritään tekemään maaliskuun loppuun mennessä.
sme: Johtolaga boaldinmuorra- ja bázahusfuolahusa geahččalit gerget njukčamánu loahpa rádjai.

source: Maastoliikennettä edellyttävät huoltotoimet pyritään tekemään lumipeitteiseen aikaan.
sme: Meahccejohtalusa gáibidan fuolahusdoaimmaid geahččalit bargat muohttaga áigge.

source: Maastoliikennettä ohjataan siten, että tunnetut uhanalaisten lajien kasvupaikat tai luontotyypit eivät heikkene.
sme: Meahccejohtalus stivrejuvvo nu, ahte dat ii čuoze dovdojuvvon áitojuvvon šlájaid šaddansajiide dahje luondotiippaide.

source: Muu liikenne Edunvalvonta Lentoajankohdista neuvotellaan Ilmavoimien kanssa.
sme: Eará johtalus Ávkegoziheapmi Girdináiggiid birra ráđđádallojuvvo Áibmofámuid ovddasteaddjiiguin.

source: Toiminto Ohjaus Peruste
sme: Johtin Doaibma Stivren Ágga

source: Jalkaisin liikkuminen kalastustarkoituksessa Utsjoen kuntalaiset kalastustarkoituksessa, erityisperusteisen kalastusoikeuden haltijat Utsjoen kuntalaiset kalastustarkoituksessa (Asetus 932/1981).
sme: Vácci johtin guolástettiin Ohcejoga gieldalaččat guolástettiin, sierraákkat bivdorievtti hálddašeaddjit Ohcejoga gieldalaččat guolástettiin (Ásahus 932/1981).

source: Rannan omistajan tulee osoittaa kalastusoikeuden haltijalle maansa kautta kulkuyhteys kalavedelle, jollei tämä muutoin voi sinne sopivasti päästä, sekä tarvittaessa paikka veneen maalle vetämistä ja kiinnittämistä varten (Kalastuslaki 22 §).
sme: Gáddeeaiggát galgá čájehit bivdorievtti hálddašeaddjái iežas eatnama bokte johtinoktavuođa guollečázi lusa, jos dát ii muđui sáhte dohko vuohkkasit beassat sihke dárbbu mielde báikki fatnasa cehkkema ja giddema várás (Guolástanláhka 22 §).

source: Moottoriveneiden käyttö Lupien myöntäminen
sme: Mohtorfatnasiid geavaheapmi Lobiid mieđiheapmi

source: Utsjoen kuntalaiselle, jolla on tilaan perustuva kalastusoikeus tilan omiin tai yhteisiin vesialueisiin (ei koske erityisperusteisia kalastusoikeuksia) sekä paikalliselle luontaiselinkeinonharjoittajalle, voidaan myöntää kalastuksen yhteydessä lupia moottoriveneen käyttöön.
sme: Ohcejoga gieldalažžii, geas lea dállui vuođđuduvvi guolástanriekti dálu iežas dahje oktasaš čáhceguovlluide (ii guoskka sierraákkat bivdorivttiide) sihke báikkálaš luondduealáhusbargái sáhttá mieđihit bivddu oktavuođas lobiid mohtorfatnasa geavaheapmái.

source: Ilma-alusten laskeutuminen Kielletty Häirintä.
sme: Áibmofievrruid seaivun Gildojuvvon Heađuštus.

source: Maastopyöräily Kielletty Luontoa kuluttava vaikutus.
sme: Meahccesihkkelastin Gildojuvvon Loaktá luonddu.

source: Ratsastus Kielletty Luontoa kuluttava vaikutus.
sme: Riiden Gildojuvvon Loaktá luonddu.

source: Koiravaljakko Kielletty Porojen häirintä.
sme: Beanavuodjin Gildojuvvon Bohccuid heađušteapmi.

source: Porovaljakko Sallittu On osa saamelaiskulttuuria.
sme: Boazovuodjin Lobálaš Gullá oassin sámekultuvrii.

source: Kiipeily Kielletty Lajistonsuojelu.
sme: Gavccodeapmi Gildojuvvon Šlájaidsuodjaleapmi.

source: Urheilutapahtumat ja järjestetty seuratoiminta sekä partio tai muu vastaava toiminta
sme: Valástallandoalut ja lágiduvvon searvedoaibma sihke speidárdoaibma dahje eará sullasaš doaibma

source: Suunnistuskilpailu Kielletty Liikkumisrajoitukset.
sme: Meahccedádjadangilvu Gildojuvvon Johtinráddjehusat.

source: Partioleiri, leirikoulut ym. Sallittu Liikkumissäädösten mukaan.
sme: Speidárleaira, leairaskuvllet jed. Lobálaš Johtinnjuolggadusaid mielde.

source: Muu toiminta maastossa Käytön ohjaaminen Liikkumissäädösten mukaan.
sme: Eará doaibma meahcis Geavaheami stivren Johtinnjuolggadusaid mielde.

source: Maa-ainesten otto ja muu käyttö / otto
sme: Eanaávdnasiid váldin ja eará geavaheapmi / váldin

source: Maa-ainesten otto Kielletty Rauhoitussäännökset kieltävät maa-ainesten ottamisen
sme: Eanaávdnasiid váldin Gildojuvvon Ráfáidahttinnjuolggadusat gildet eanaávdnasiid váldima

source: Polttopuun otto Kielletty Polttopuuta ei oteta puiston alueelta puiston ulkopuolella sijaitsevien kiinteistöjen tarpeisiin.
sme: Boaldinmuora váldin Gildojuvvon Boaldinmuora ii oaččo váldit luonddumeahcis dan olggobeale giddodagaid dárbbuide.

source: Tulenteon yh
sme: Dolastaladettiin

source: teydessä polttopuun otto on sallittua.
sme: boaldinmuora oažžu váldit.

source: Pohjaveden otto Ei oteta Ei tarvetta.
sme: Bodnečázi váldin Ii váldojuvvo Ii dárbu.

source: Tutkimus
sme: Dutkan

source: Tutkimuskäytön reunaehdoista tiedotetaan tutkimuksia suunnitteleville sekä tutkimuslupien hakijoille lupien myöntämisen yhteydessä.
sme: Dutkangeavaheami ravdaeavttuid birra dieđihuvvo daidda, geat jurddašit dutkagoahtit sihke dieđihuvvo dutkanlobiid ohcciide lobiid mieđiheami oktavuođas.

source: Lupaharkinnassa huomioidaan suojelu- ja käyttöarvot.
sme: Lohpeguorahallamis váldojuvvojit vuhtii suodjalan- ja geavahanárvvut.

source: Lupiin voi sisältyä ohjeita, määräyksiä tai ehtoja, joilla turvataan suojeluarvoja.
sme: Lobit sáhttet sisttisdoallat rávvagiid, mearrádusaid dahje eavttuid, maiguin dorvvastuvvojit suodjalanárvvut.

source: Luontodirektiivin liitteen IV sekä rauhoitettuihin eläin- tai kasvilajeihin kohdistuviin tutkimuksiin tarvitaan myös ELY-keskuksen lupa.
sme: Luondodirektiivva čuvvosa IV sihke ráfáidahtton ealli- tai šaddošlájaide guoskevaš dutkamušaide dárbbašuvvo maiddái ELY-guovddáža lohpi.

source: Vuokra- tai käyttöoikeussopimusten laatiminen Laaditaan sopimukset pysyvistä koeaitauksista ja viedään tiedot Metsähallituksen paikkatietojärjestelmiin.
sme: Láigo- dahje geavahansoahpamušaid dahkan Dahkkojuvvojit soahpamušat fásta iskkadanáiddiin ja sirdojuvvojit dieđut Meahciráđđehusa báikediehtovuogádagaide.

source: Yhteistyösopimuksen laatiminen Lapin tutkimuslaitos Kevon kanssa tehdään uusi pitkäaikainen yhteistyösopimus keskeisten alueiden käytöstä ja liikkumisesta aseman lähialueella vakiintuneiden pitkäaikaisseurantojen ja opetuksen yhteydessä.
sme: Ovttasbargosoahpamuša dahkan Lappi dutkanlágádus Geavuin dahkkojuvvo ođđa guhkesáiggi ovttasbargosoahpamuš guovddáš guovlluid geavaheamis ja johtimis stašuvnna lahkosiin stáđásmuvvan guhkesáiggečuovvumiid ja oahpahusa oktavuođas.

source: Käyttö määritellään sopimuksessa.
sme: Geavaheapmi meroštallo soahpamušas.

source: Käyttöä ohjataan sopimuksella, eikä tutkimusvyöhykkeelle ole tarvetta.
sme: Geavaheapmi stivrejuvvo soahpamuša vuođul, iige dutkanavádahkii leat dárbu.

source: Metsätalous Tavoitteet (metsätalous) Ei metsätaloustoimintaa Toimenpiteet (menetelmät ja rajoitukset) -
sme: Vuovdedoallu Ulbmilat (vuovdedoallu) Eai leat vuovdedoallodoaimmat Doaibmabijut (vuogit ja ráddjehusat) -

source: Metsätalousmaan muutos Mt-käytössä Rajoitetussa
sme: Vuovdedoalloeatnama nuppástus Vd -anus

source: mt-käytössä Kuvaus
sme: Ráddjejuvvon vdanus Govvideapmi

source: -kuvioilla Kuvaus
sme: -govvosiin Govvideapmi

source: Suosituksia yksityismaiden metsäsuunnitteluun
sme: Ávžžuhusat priváhta eatnamiid vuovdeplánemii

source: Vastuuprosessi Alueiden hallinta
sme: Vástoproseassa Guovlluid stivren

source: Poronhoito
sme: Boazodoallu

source: Toimenpiteet ja käytännöt
sme: Doaibmabijut ja virolašvuođat

source: Poronhoitolaki (848/1990) ohjaa poronhoitoa.
sme: Boazodoalloláhka (848/1990) stivre boazodoalu.

source: Luonnonsuojelulaki ei sisällä poronhoitoa yksityiskohtaisesti ohjaavia säädöksiä.
sme: Luonddusuodjalanlágas eai leat njuolggadusat, mat stivrejit dárkilit boazodoalu.

source: Porojen maastoruokinnasta ei ole säännöksiä poronhoitolaissa, joten sen suhteen toimitaan luonnonsuojelulain (1096/1996), jätehuoltolain (1072/1993) roskaamiskiellon ja Natura-säännösten mukaan noudattaen myös Utsjoen kunnan ympäristönsuojelumääräystä (2010, 14.2 §).
sme: Bohccuid meahccebiebmama birra eai leat njuolggadusat boazodoallolágas, ja nuba dákko doibmojuvvo luonddusuodjalanlága (1096/1996), bázahusfuolahuslága (1072/1993) ludnengielddu ja Natura-njuolggadusaid mielde nu, ahte čuvvojuvvo maiddái Ohcejoga gieldda birassuodjalanmearrádus (2010, 14.2 §).

source: Porojen ruokkiminen valtion hallinnassa olevien vesistöjen päällä ja vesistöjen välittömässä läheisyydessä on kielletty.
sme: Bohccuid biebman stáhta stivren čázádagaid alde ja dasttán čázádagaid lahkosiin lea gildojuvvon.

source: Kuivaa heinää voidaan kuitenkin käyttää apuna jääpeitteisillä vesialueilla ja niiden välittömässä läheisyydessä porojen kokoamiseksi erotuksiin ja porojen siirtämistä varten.
sme: Goikesuinniid sáhttá goittotge geavahit veahkkin jikŋon čáhceguovlluin ja dasttán daid lahkosiin bohccuid čohkken dihte gárddástallamii ja bohccuid sirdima várás.

source: Porojen kokoamiseen käytetyt heinät on siivottava välittömästi toiminnan jälkeen, jos heinää jää merkittävästi vesistöjen päälle.
sme: Bohccuid čohkkema várás geavahuvvon suoinnit galget ráddjojuvvot eret dalán go doaibma lea nohkan, jos leat báhcán mealgat suoinnit čázádagaid jieŋa ala.

source: Metsähallitus ja paliskunnat sopivat yhdessä niistä luonnonsuojelualueiden ja tarvittaessa erämaa-alueiden kohteista, joissa poroja ei tulisi ruokkia.
sme: Meahciráđđehus ja bálgosat sohpet ovttas dain luonddusuodjalanguovlluid ja dárbbu mielde meahcceguovlluid čuozáhagain, main bohccuid ii galggašii biebmat.

source: Myös ruokintakeinoja tulisi kehittää, jotta niiden luontovaikutukset vähenisivät, esim. silppurin käyttäminen.
sme: Maiddái biebmanvugiid galggašii ovddidit, vaid daid luondováikkuhusat geahppánivčče, omd. suoidnesmávvejeaddji geavaheapmi.

source: Poronhoitajat eivät tarvitse poronhoitotöissä liikkuessaan poltto- ja laavupuunottolupaa (Poronhoitolaki 848/1990).
sme: Boazodoallit eai dárbbaš boazobargguid oktavuođas boaldin- ja lávvomuorraváldinlobi (Boazodoalloláhka 848/1990).

source: Suositukset Maastoliikennelain mukainen välttämätön kesäaikainen maastoliikenne suositellaan tapahtuvaksi pääosin olemassa olevilla urilla.
sme: Ávžžuhusat Meahccejohtaluslága daddjojuvvon vealtameahttun geasiáiggi meahccejohtalus galggašii dáhpáhuvvat dálá vuojáhagaid mielde.

source: Saamelaisporonhoito tavoitteet Tavoitteena on saamelaiskulttuurin ja poronhoidon elinvoimaisuuden säilyminen.
sme: Sámi boazodoallu ulbmilat Ulbmilin lea sámekultuvrra ja boazodoalu ceavzin.

source: 18 Hallinto
sme: 18 Hálddahus

source: Lomakkeella määritellään suunnittelualueen hallintaan liittyvät linjaukset, ohjeet ja määräykset.
sme: Dán skovis meroštallojuvvojit plánenguovllu stivremii guoskevaš linnjemat, rávvagat ja mearrádusat.

source: Suojelualueen hallintaan ja hallintoon olennaisesti liittyviä asioita ovat kannanotto suojelualueen mahdolliseen laajentamiseen, järjestyssääntö, turvallisuus, valvonta ja pelastustoiminta sekä yhteistyö muiden toimijoiden kanssa.
sme: Suodjalanguovllu stivremii ja hálddahussii guoskevaš mávssolaš áššiide gullet bealiváldin suodjalanguovllu vejolaš viiddideapmái, ortnetnjuolggadus, dorvvolašvuohta, goziheapmi, gádjundoaibma ja ovttasbargu eará doaibmiiguin.

source: Suunnittelualueesta vastaavat tahot
sme: Plánenguovllus vástideaddji oassebealit

source: Vastuutahot Metsähallitus Lapin luontopalvelut (Kevon luonnonpuisto), yksityiset maanomistajat ja Lapin ELY-keskus (Kevon Natura-alueen yksityismaiden
sme: Vástideaddjibealit Meahciráđđehusa Lappi luonddubálvalusat (Geavu luonddumeahcci), priváhta eanaeaiggádat ja Lappi ELY-guovddáš (Geavu Natura-guovllu

source: osalta) ja vesialueen osakaskunta.
sme: priváhta eatnamiid hárrái) ja čáhceguovllu osolašgoddi.

source: Suojelualueiden perustamistoimet ja hallinta Toimenpide Kuvaus Järjestyssäännön uusiminen Luonnonpuiston järjestyssääntö laaditaan aluetta koskevien säädösten sekä hoito- ja käyttösuunnitelman linjausten mukaisesti.
sme: Suodjalanguovlluid vuođđudandoaimmat ja stivren Doaibmabidju Govvideapmi Ortnetnjuolggadusa ođasmahttin Luonddumeahci ortnetnjuolggadus dahkkojuvvo guvlui guoskevaš njuolggadusaid sihke dikšun- ja geavahanplána linnjemiid mielde.

source: Suojelun toteuttaminen ELY jatkaa suojelun toteuttamista niillä yksityismailla, joiden osalta ratkaisua ei ole vielä saavutettu.
sme: Suodjaleami ollašuhttin ELY viggá suodjalit daid priváhta eatnamiid, maid hárrái čoavddus ii leat vel juksojuvvon.

source: Metsähallitus pyrkii osaltaan edistämään suo
sme: Meahciráđđehus fas geahččala ovddidit suodjaleami

source: jelun toteuttamista osoittamalla vaihtomaita.
sme: ollašuvvama nu, ahte čájeha lonuhaneatnamiid.

source: Rasitteet, käyttöoikeudet ja sopimukset Toimenpide Kuvaus
sme: Servituhtat, geavahanrievttit ja soahpamušat Doaibmabidju Govvideapmi

source: Vuokra- ja käyttöoikeussopimusten laatiminen Metsähallitus jatkaa voimassa olevia käyttöoikeus- ja vuokrasopimuksia edellyttäen, että niiden käyttötarkoitus ei muutu säädösten vastaiseksi.
sme: Láigo- ja geavahansoahpamušaid dahkan Meahciráđđehus joatká gustojeaddji geavahan- ja láigosoahpamušaid, jos beare daid geavahanulbmil ii rihko njuolggadusaid.

source: Asetus (932/1981) 6 § mahdollistaa luontaiselinkeinojen harjoittamista varten tarpeellisten turvekammien rakentamisen Metsähallituksen luvalla.
sme: Ásahusa (932/1981) 6 § dahká vejolažžan hukset luondduealáhusaiguin bargama várás dárbbašlaš lavdnjegámmiid Meahciráđđehusa lobiin.

source: Nykykäytäntö säilytetään.
sme: Dálá vuohki bisuhuvvo.

source: Poronhoidon tarpeisiin voidaan tehdä käyttöoikeus- ja vuokrasopimuksia.
sme: Boazodoalu dárbbuide sáhttá dahkat geavahan- ja láigosoahpamušaid.

source: Turvallisuus ja valvonta Toimenpide Kuvaus Opastus palvelupisteessä Puiston henkilökunta ohjaa ja valvoo kävijöitä puiston käytön sääntöihin liittyen.
sme: Dorvvolašvuohta ja goziheapmi Doaibmabidju Govvideapmi Oahpisteapmi bálvalanbáikkis Luonddumeahci bargoveahka stivre ja goziha galledeaddjiid luonddumeahci geavahannjuolggadusaid mielde.

source: Erävalvonta Erävalvonta kohdistuu maastoliikenteeseen ja kalastukseen.
sme: Meahccegoziheapmi Meahccegoziheapmi guoská meahccejohtalussii ja guolástussii.

source: Valvonnalla pyritään torjumaan luvatonta maastoliikennettä sekä varmistamaan, että
sme: Gozihemiin geahččalit dustet lobihis meahccejohtalusa sihke sihkkarastit, ahte

source: kalastus tapahtuu luvallisesti.
sme: bivdu dáhpáhuvvá lobálaččat.

source: Suurpetoasioihin liittyen erävalvonnalla täydennetään suurpetojen suojelua.
sme: Stuorranávdeáššiid ektui meahccegozihemiin geahččalit buoridit stuorranávddiid suodjaleami.

source: Valmiudet Öljyonnettomuussuunnitelma Ei ole, ei tarvetta
sme: Gearggusvuođat Oljolihkohisvuođaplána Ii leat, ii dárbu

source: Metsäpalontorjuntasuunnitelma Toimitaan Metsähallituksen palontorjuntasuunnitelman mukaan.
sme: Meahccebuollindustenplána Doibmojuvvo Meahciráđđehusa buollindusteplána mielde.

source: Palvelurakenteiden turvallisuus Rakennusten pelastussuunnitelma Ei ole, ei tarvetta
sme: Bálvalanrusttegiid dorvvolašvuohta Visttiid gádjunplána Ii leat, ii dárbu

source: Rakennusten palotarkastus Säännöllisesti, myös omavalvonta tärkeää
sme: Visttiid buollindárkkisteapmi Jeavddalaččat, maiddái iešgoziheapmi dehálaš

source: Kohteiden nimi- ja koordinaatti
sme: Čuozáhagaid namma- ja koor

source: merkinnät Kämppien ja sääsuojalaavujen sijaintikoordinaatit on merkitty kämppien ja laavujen huoneentauluihin.
sme: dináhttamerkemat Gámppáid ja dálkesuodjelávuid sajádatbáikikoordináhtat leat merkejuvvon gámppáid ja lávuid latnjadávvaliidda.

source: Pelastusyhteistyö Yhteistyö poliisin ja rajavartioston kanssa Yhteistyö Toimenpide Kuvaus
sme: Gádjunovttasbargu Ovttasbargu bolesiin ja rádjegozáhusain Ovttasbargu Doaibmabidju Govvideapmi

source: Alueellinen ja paikallinen yhteistyö
sme: Guvllolaš ja báikkálaš ovttasbargu

source: Kevon luonnonpuiston asioita käsitellään tarpeen mukaan keskeisimpien sidosryhmien mm. saamelaiskäräjien ja paliskuntien kanssa.
sme: Geavu luonddumeahci áššit gieđahallojit dárbbu mielde daiguin deháleamos čanasjoavkkuiguin, ee. Sámedikkiin ja bálgosiiguin.

source: Saamelaiskäräjälain 9 §:n neuvottelut ja Poronhoitolain 53 §:n mukainen neuvottelu.
sme: Ráđđádallamat sámediggelága 9 §:a ja boazodoallolága 53 §:a mielde.

source: Järjestetään vuosittain saamelaisten kotiseutualueen paliskuntien ja Metsähallituksen yhteistoimintapäivä, johon osallistuvat paliskuntien poroisännät ja Metsähallituksen edustajia.
sme: Lágiduvvo jahkásaččat sámiid ruovttuguovllu bálgosiid ja Meahciráđđehusa ovttasdoaibmabeaivi, masa oassálastet bálgosiid boazoisidat ja Meahciráđđehusa ovddasteaddjit.

source: Osallistutaan vuosittain Saamelaiskäräjien, ympäristöministeriön, Kolttien kyläkokouksen, Lapin ELY-keskuksen ja Metsähallituksen yhteistapaamiseen.
sme: Oassebealit oassálastet jahkásaččat Sámedikki, Birasministeriija, Nuortalaččaid siidačoahkkima, Lappi Ely-guovddáža ja Meahciráđđehusa deaivvadeapmái.

source: Metsähallituksen ja Paliskuntain yhdistyksen välisessä sopimuksessa on todettu, että ”Metsähallitus ja paliskunnat sopivat yhdessä niistä luonnonsuojelualueiden ja tarvittaessa erämaa-alueiden kohteista, joissa poroja ei tulisi ruokkia”.
sme: Meahciráđđehusa ja Bálgosiid ovttastusa gaskasaš soahpamušas daddjojuvvo, ahte ”Meahciráđđehus ja bálgosat sohpet ovttas dain luonddusuodjalanguovlluid ja dárbbu mielde meahcceguovlluid čuozáhagain, main bohccuid ii galggašii biebmat.

source: Sopimus koskee koko poronhoitoaluetta.
sme: ” Soahpamuš guoská oppa boazodoalloguvlui.

source: Uhanalaisten lajien ja luontotyyppien suojelemiseksi annetaan olemassa olevia tietoja tärkeistä alueista, joilla ei tulisi harjoittaa porojen maastoruokintaa.
sme: Áitojuvvon šlájaid ja luondotiippaid suodjalan dihte addojuvvojit dálá dieđut dehálaš báikkiin, main bohccuid ii galggašii meahcit biebmat.

source: Tuotetaan tarpeen mukaan tietoa paliskunnalle uhanalaisista lajeista ja luontotyypeistä hyödynnettäväksi porotaloussuunnitelmissa.
sme: Dieđihuvvo dárbbu mielde bálgosii áitojuvvon šlájain ja luondotiippain, vai dieđuid sáhtášii atnit ávkin boazodoalloplánain.

source: Erävalvonnassa yhteistyö Lapin rajavartioston, poliisin ja tullin kanssa on tiivistä.
sme: Meahccegoziheamis Meahciráđđehus bargá ollu ovttas Lappi rádjegozáhusain, bolesiin ja tuolluin.

source: Paistunturin paliskunta, Saamelaiskäräjät, Lapin elinkeino-, liikenne- ja ympäristökeskus, Utsjoen kunta, Utsjoen kunnan yhteistyöryhmä, Lapin rajavartiosto.
sme: Báišduoddara bálggus, Sámediggi, Lappi ELY-guovddáš, Ohcejoga gielda, Ohcejoga gieldda ovttasbargojoavku, Lappi rádjegozáhus.

source: Yhteistyön tavoitteena on lisätä vuorovaikutusta eri käyttäjäryhmien kesken ristiriitojen välttämiseksi ja estämiseksi.
sme: Ovttasbarggu ulbmilin lea lasihit vuorrováikkuhusa sierra geavaheaddjijoavkkuid gaskkas ruossalasvuođaid garvin ja hehtten dihte.

source: Lohen kalastusta säännellään kansainvälisin sopimuksin.
sme: Luossabivdu muddejuvvo riikkaidgaskasaš soahpamušaiguin.

source: Kalastusjärjestelyistä päätetään yhteistyössä muiden alueen toimijoiden (kalastusalue ja osakaskunnat) kanssa.
sme: Bivdoordnestallamiid birra mearriduvvo searválagaid guovllu eará doaibmiiguin (guolástanguovlu ja osolašgottit).

source: Laaditaan Lapin tutkimuslaitos Kevon kanssa pitkäaikainen yhteistyösopimus.
sme: Dahkkojuvvo Lappi dutkanlágádus Geavui guhkesáigásaš ovttasbargosoahpamuš.

source: Kansainvälinen yhteistyö Lapin luontopalvelut tekee yhteistyötä norjalaisten, ruotsalaisten ja venäläisten toimijoiden kanssa.
sme: Riikkaidgaskasaš ovttasbargu Lappi luonddubálvalusat bargá ovttas norgalaš, ruoŧŧelaš ja ruošša doaibmiiguin.

source: Muu rakennuskanta
sme: Eará huksehusat

source: Toimenpide Kohde (nimi) Omistaja Kpl Toimenpiteen kuvaus
sme: Doaibmabidju Čuozáhat (namma) Oamasteaddji St Doaibmabiju govvideapmi

source: Ysa-alueet ja muu yksityisessä omistuksessa oleva alue ELY:n linjaukset (esim. rauhoitussopimukset) YSA-alueiden osalta.
sme: PSG-guovllut ja eará priváhtaguovlu ELY:a linnjemat (omd. ráfáidahttinsoahpamušat) PSG-guovlluid hárrái.

source: Yksityismailla ja YSA-alueilla tapahtuvan rakentamisen linjaukset ELY:stä.
sme: Priváhta eatnamiin ja PSG-guovlluin dáhpáhuvvi huksema linnjemat ELY:s.

source: Lomakkeella määritellään toiminnan suunnittelun pohjaksi hoito- ja käyttösuunnitelman toteutuksen kerta- ja jatkuvaluonteiset kustannukset.
sme: Čilgehus Dán skovis meroštallojuvvojit doaimma plánema vuođđun dikšun- ja geavahanplána ollašuhttima ovttaháváš ja bistevaš golut.

source: Lisäksi määritellään muut alueen hoitoon ja hallintoon liittyvät kustannukset, mikä tukee hoito- ja käyttösuunnitelman kytkemistä vuotuiseen toiminnan suunnitteluun.
sme: Dasa lassin meroštallojuvvojit guovllu dikšumii ja hálddahussii guoskevaš eará golut, ja dát dahká álkibun dikšun- ja geavahanplána laktima jahkásaš doaimma plánemii.

source: Hoito- ja käyttösuunnitelman toteutuksen kustannuksista vastaa lähinnä Metsähallitus.
sme: Dikšun- ja geavahanplána ollašuhttima goluin vástida vuosttažettiin Meahciráđđehus.

source: Mikäli suunnitelmaan kirjataan muita tahoja, kuten ELY-keskusta tai kuntaa koskevia sitoumuksia, myös niiden kustannukset esitetään lomakkeella.
sme: Jos plánii váldojuvvojit mielde eará áššit, dego ELY-guovddážii dahje gildii guoskevaš čatnaseamit, de maiddái daid golut ovdanbuktojuvvojit dán skovis.

source: Vuosi, jonka kustannustasoon arviot perustuvat 2014
sme: Jahki, man gollodássái árvvoštallamat vuođđuduvvet 2014:s

source: Jatkuvaluonteiset
sme: Bissovaš golut € /

source: kulut € / vuosi Kertaluonteiset menot € Lisätietoja
sme: jahki Ovttaháváš golut € Lassedieđut

source: Kertaluonteisissa menoissa Roajojärven uuden huoltotuvan rakentaminen (70 t€) ja vanhan purku (10 t€).
sme: Ovttaháváš goluin Roajášjávrri ođđa fuolahusstobu huksen (70t€) ja boares stobu gaikkodeapmi (10t€).

source: Vanhojen rakennusten kattojen uusimiset (50 t€).
sme: Boares visttiid gáhtuid ođasmahttimat (50t€).

source: Utsjoen luontotuvan katon uusiminen (50 t€)
sme: Ohcejoga luonddustobu gáhtu ođasmahttin (50t€)

source: Rakennelmat 60 000 635 000 Kertaluonteisissa menoissa uudet liiterit (125 t€), uudet sääsuojalaavut (60 t€), pitkok
sme: Ráhkadusat 60 000 635 000 Ovttaháváš goluin ođđa muorravistit (125t€), ođđa dálkesuodjelávut (60t€), rovit ja

source: set ja portaat (300 t€), tulipaikat (150 t€) Reitit 10 000 10 000 Kertaluontoisissa menoissa reittimerkinnät.
sme: ráhpat (300t€), dolastallanbáikkit (150t€) Johtolagat 10 000 10 000 Ovttaháváš goluin johtolatmerkemat.
